{

	"config": {
		"aspect-ratio": "1200x800"
	},
	"projects": [
		
			{
				"title": "Radar Pace",
				"description": "Radar Pace is your new coach built into smart sunglasses. It is a real-time voice activated coaching system that creates a unique training program, tracks your performance and coaches you in the moment.",
				"year": "2014",
				"team": "Intel, New Devices Group (NDG)",
				"role": "Voice experience design and hardware prototyping",
				 "asset-location": "/assets/radar-pace/",
				 "main-image": "000-hero.jpg",
				 "id": "radar-pace"
			},
			{
				"title": "Data Communities",
				"description": "Data Communities was a year-long research project that facilitated a world-wide community of people interested in learning about air quality through <a href='http://www.airqualityegg.com' target='new_tab'>open source hardware</a> and <a href='http://adamlaskowitz.com/airqualityegg' target='new_tab'>data visualizations</a>. It explored opportunities for leveraging data and big data techniques to help build communities and tools for public good.",
				"year": "2013",
				"team": "Intel, Experience Insights Lab (XIL)",
				"role": "Lead designer, lead developer, hardware prototyping",
				"asset-location": "/assets/data-communities/",
				 "main-image": "000-hero.jpg",
				 "id": "data-communities"
			},
			{
				"title": "Target Open House",
				"description": "Open House is a space for Target to tell an Internet of Things (IoT) story and educate its guests, partners, and executives. It is a learning lab from which many potential new businesses can grow in the emerging industry of IoT. Open House was the catalyst for Target venturing into IoT and building out a dedicated IoT office in San Francisco.",
				"year": "2015",
				"team": "Target",
				"role": "Lead designer and strategist",
				"asset-location": "/assets/open-house/",
				 "main-image": "hero.jpg",
				 "id": "open-house"
			},
			{
				"title": "Target Rhythm",
				"description": "Rhythm is a convenience service for guests who wish to spend less time on mundane chores and more time creating meaningful moments with friends and family, or simply get some \"me time\" back. Rhythm works with smart devices in a guest's home that use household basics (e.g. coffee, detergent, and toilet paper) to automatically place an order when they're running low.",
				"year": "2017",
				"team": "Target",
				"role": "Design director, strategist",
				"asset-location": "/assets/rhythm/",
				 "main-image": "hero.jpg",
				 "id": "rhythm"
			},
			{
				"title": "Voices of Dublin",
				"description": "Voices of Dublin brings together numerous videos conducted over a period of months concerning the experience of Dublin and the potential for creating a better city. Interviewees were asked about places, moments, and creative works that inspire them and make Dublin feel like their own. <br><br>The installation tracks visitors as they walk along the row of screens, each showing a single person's opinions about Dublin. The videos, blurred into an indistinguishable mass, come to life when a visitor stops in front.",
				"year": "2013",
				"team": "Intel, Immersive Computing Lab (ICL)",
				"role": "Lead experience designer, sound designer",
				"asset-location": "/assets/voices-of-dublin/",
				 "main-image": "hero.jpg",
				 "id": "voices-of-dublin"
			},
			{
				"title": "Kleen",
				"description": "Kleen is a codename for a family of simple, <a href='http://kleen.family' target='new_tab'>smart dispenser devices</a> built for Target's owned brands. The assortment currently includes a paper towel holder, liquid soap dispenser, and a toilet paper spindle. The devices are designed to come as a bundle and introduce a membership for guests to have household basics auto-replenished.",
				"year": "2017",
				"team": "Target",
				"role": "Product owner, design director, strategist",
				"asset-location": "/assets/kleen/",
				 "main-image": "hero.jpg",
				 "id": "kleen"
			},
			{
				"title": "Verbalucce",
				"description": "Verbalucce is a speech engine that analyzes text communication, initially within Gmail. The extension provides real time feedback to users about congruency within an email exchange. This immediate feedback compares similarity in sentiment, message length and language style. In addition, historical analytics allow users to compare communication across relationships along dimensions such as formality and emotional expression.",
				"year": "2014",
				"team": "Target",
				"role": "Lead designer, lead front-end developer",
				"asset-location": "/assets/verbalucce/",
				 "main-image": "hero.jpg",
				 "id": "verbalucce"
			}
	]

}